test/good/try-3.cfg.dot
digraph "try-3" {
    node [shape=box];
    subgraph "cluster_test" {
        label="test";
        "test_141" [label="let a: Int = 0"];
        "test_142" [label="try ... catch (err)"];
        "test_144" [label="a = 19"];
        "test_146" [label="dump(err)",style=filled,fillcolor="#66A7DB"];
        "test_148" [label="return a",style=filled,fillcolor="#66A7DB"];
        "test_141" -> "test_142";
        "test_142" -> "test_144";
        "test_142" -> "test_146";
        "test_144" -> "test_148";
    }
}
